const colorOptions = {
    6: ["그레이", "블랙", "탠브라운"], // T90
    7: ["웜그레이", "아이보리", "딥그린", "코랄", "차콜"], // T50
    8: ["클라우디블루", "블랙", "다크그레이", "오션블루", "웜샌드"], // T20
    9: ["웜그레이", "샌드베이지", "애쉬그린", "코랄", "아이보리"], // EGA
    10: ["모스그레이", "쿨그레이", "베이지", "화이트", "블랙"], // BUTTON
    11: ["다크그레이", "밀크브라운", "하운드투스", "블랙", "코튼블루", "로즈핑크"], // MANE
    12: ["웜그레이", "샌드베이지", "차콜"], // IBLE
    13: ["더스티그린", "더스티핑크", "화이트", "더스티그레이"], // TREVO
    14: ["소이밀크", "코랄핑크", "라이트그레이"], // MOLTI
    15: ["멜로우피치", "세이지민트", "소이밀크", "화이트"], // ATTI
    16: ["소이밀크", "로지핑크", "라벤더블루", "그린티그린"], // RINGO
    17: ["그레이레드", "블랙블루"], // GC PRO
    18: ["그레이레드", "블랙블루"], // GX
};

export default colorOptions;